{
  "posts": [
    {
      "title": "Protégez votre mot de passe: les bonnes pratiques sécurité pour un compte sécurisé facebook",
      "body": "N’utilisez pas votre mot de passe Facebook sur d’autres sites web et ne le partagez jamais.Choisissez un mot de passe difficile à deviner. Par conséquent, n’utilisez pas votre nom ou des termes courants.Pour en savoir plus sur la création d’un mot de passe fiable."
    },
    {
      "title": "Ne partagez jamais vos informations de connexion: les bonnes pratiques sécurité pour un compte sécurisé facebook",
      "body": "Ne transférez pas d’e-mails de Facebook à d’autres personnes, car ils peuvent contenir des informations sensibles sur votre compte."
    },
    {
      "title": "Déconnectez-vous de Facebook : les bonnes pratiques sécurité pour un compte sécurisé facebook",
      "body": "Déconnectez-vous de Facebook lorsque vous utilisez un ordinateur partagé avec d’autres personnes.Si vous oubliez de le faire, vous pouvez vous déconnecter à distance."
    },
     {
      "title": "N’acceptez pas les invitations: les bonnes pratiques sécurité pour un compte sécurisé facebook",
      "body": "Les fraudeurs peuvent créer de faux comptes pour faire des demandes d’amis.Si vous acceptez l’invitation de fraudeurs, ces derniers sont susceptibles d’accéder à votre journal et d’y publier du contenu indésirable, de vous identifier dans des publications et de vous envoyer des messages malveillants."
    },
     {
      "title": "Faites attention aux logiciels malveillants: les bonnes pratiques sécurité pour un compte sécurisé facebook",
      "body": "Les logiciels malveillants peuvent endommager un ordinateur, un serveur ou un réseau informatique. Apprenez à reconnaître un ordinateur ou un appareil infecté et à supprimer un logiciel malveillant. Maintenez votre navigateur web à jour et supprimez les applications ou les modules d’extension du navigateur qui vous paraissent suspects."
    }, 
     {
      "title": "Ne cliquez pas trop vite : les bonnes pratiques sécurité pour un compte sécurisé facebook",
      "body": "Cela comprend les liens envoyés sur Facebook (par exemple, dans des publications) ou par e-mail. Rappel : Facebook ne vous demandera jamais votre mot de passe par e-mail."
    },
      {
      "title": "Activer les fonctionnalités de sécurité renforcée:les bonnes pratiques sécurité pour un compte sécurisé facebook",
      "body": "Vous pouvez recevoir des alertes en cas de connexions non reconnues, configurer l’authentification à deux facteurs ou désigner des amis comme contacts de confiance. Si vous êtes connecté(e) à Facebook depuis un ordinateur, vous pouvez utiliser l’outil de contrôle de la sécurité pour examiner vos paramètres de sécurité."
    }  
  ]
}
